{"data"
	:[
		{
	    "title":"The Real Winner",
	    "picture": "https://scontent-mxp1-1.xx.fbcdn.net/v/t31.0-8/s720x720/24059403_2032368223503934_1157411341733837107_o.jpg?oh=06276bdb7aea4757105a6d5176c3a2fd&oe=5AC08E38",
	    "story":"I almost married my high school sweetheart. She was a sharp girl. Very kind. Long brown hair, slim-- the whole package. We moved to California together after graduation. We spent all our time together. We were in love. We even talked about marriage several times. Then one morning she decided she didn’t want to do it anymore. She told me things had changed. It destroyed me. Ever since then, she’s been the one that I’ve always wondered about. I actually saw her a couple years ago. She came to New York for her father’s funeral, and we took a walk in Central Park together. I hadn’t seen her in forty-five years. She looked amazing. Exactly the same as I remembered. She had two kids. She’d gotten married to some guy from Yale. Toward the end of our walk, she told me that if she could do it all over again, she probably would have never married the guy. I said: ‘That breaks my heart, because all these years I imagined you were happy.’ Of course, there might have been a small part of me that was thinking: ‘Haha! You married the wrong guy."
		},
		{
	    "title":"A Catastrophic Divorce",
	    "picture": "https://scontent-mxp1-1.xx.fbcdn.net/v/t31.0-8/25182127_2060810173993072_1272981479163134608_o.jpg?oh=dbda185d7558f0bfc2dbab227a248697&oe=5AC9B00A",
	    "story":"A really bad divorce triggered the first and only manic episode of my life. It was my body’s attempt to avoid feeling any pain. I was sleeping three hours a night and doing handstands in the morning. I did a whole lot of writing. I’m a contractor-- so I taught myself all sorts of plastering techniques and developed an entire series of finishes. I worked as a carpenter for twelve hours every day. Eventually I pushed myself to the point where I injured my shoulder, and the doctor told me that I couldn’t work anymore. It forced me to slow down, confront the illness, and make friends with that part of myself. Now I’m on a mood stabilizer. I’m not operating in a triggered state anymore. And I’m back to work, but this time with a team of people to help me carry the load."
		},
    {"title":"A Quantumn of Solace"},
    {"title":"Obsessive Compulsion"},
    {"title":"Orthodox Artist"},
    {"title":"Abusive Relationships"}
	]
}
